export const accordion_test_data = [
  {
    title: 'Как начисляется и выплачивается кэшбэк?',
    text:
      'Решение об увеличении кредитного лимита может принимать только Гнездо Банк. Для заемщиков, которые регулярно пользуются картой и вовремя погашают задолженность, Гнездо Банк проводит периодическое увеличение кредитного лимита. Клиент не может самостоятельно инициировать увеличение кредитного лимита по карте Гнездо Деньги Weekend.'
  },
  {
    title: 'Где и как получить кредитную карту Гнездо Банка?',
    text: 'Клиент не может самостоятельно инициировать увеличение кредитного лимита по карте Гнездо Деньги Weekend.'
  },
  {
    title: 'На какие покупки начисляется повышенный кэшбэк?',
    text:
      'Кэшбэк начисляется на покупки в течение недели и выплачивается рублями в следующую пятницу. Деньги автоматически поступают на ваш карточный счет. Кэшбэк начисляется на все операции, кроме снятия наличных, переводов и покупок из списка ограничений. Максимальная сумма вознаграждения 3000 ₽ в месяц. О категориях товаров, на которые начисляется кэшбэк'
  }
]
